
/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "7"; */
"7.headerCell.title" = "Datei";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Textzelle";

/* Class = "NSButtonCell"; title = "Index Project"; ObjectID = "17"; */
"17.title" = "Verzeichnisprojekt";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "30"; */
"30.title" = "Stopp";

/* Class = "NSButtonCell"; title = "Don't Index"; ObjectID = "38"; */
"38.title" = "Nicht indizieren";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "58"; */
"58.headerCell.title" = "Datei";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "59"; */
"59.title" = "Textzelle";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "64"; */
"64.headerCell.title" = "Datei";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "65"; */
"65.title" = "Textzelle";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "88"; */
"88.headerCell.title" = "Datei";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "89"; */
"89.title" = "Textzelle";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "112"; */
"112.headerCell.title" = "Datei";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "113"; */
"113.title" = "Textzelle";
